/**
 * Created by alex on 11.01.2017.
 */


module.exports.process = {
  "dep-process": [{
    "id": 10,
    "clientId": 29296,
    "clientName": "Администрация Новинского сельсовета Богородского района",
    "startDate": "2016-07-01T00:00:00+03:00",
    "endDate": "2016-12-31T00:00:00+03:00",
    "deposition": "Депонент_Кодекс",
    "processState": "Задепонирован"
  },
    {
      "id": 13,
      "clientId": 40006,
      "clientName": "МКОУ \"Санаторно-лесная школа\"",
      "startDate": "2016-07-01T00:00:00+03:00",
      "endDate": "2016-12-31T00:00:00+03:00",
      "deposition": "Депонент_Без конкурента",
      "processState": "Задепонирован"
    },
    {
      "id": 14,
      "clientId": 43742,
      "clientName": "средняя общеобразовательная школа №1",
      "startDate": "2016-07-01T00:00:00+03:00",
      "endDate": "2016-12-31T00:00:00+03:00",
      "deposition": "Депонент_Без конкурента",
      "processState": "Задепонирован"
    },
    {
      "id": 19,
      "clientId": 1399479,
      "clientName": "\"ПК Нижноворех\"",
      "startDate": "2016-07-01T00:00:00+03:00",
      "endDate": "2016-12-31T00:00:00+03:00",
      "deposition": "Депонент_Кодекс",
      "processState": "Задепонирован"
    },
    {
      "id": 22,
      "clientId": 5805,
      "clientName": "\"Комплексный центр социального обслуживания  населения ''Мыза'' Приокского района города Нижнего Новгорода\"",
      "startDate": "2016-10-01T00:00:00+03:00",
      "endDate": "2017-04-30T00:00:00+03:00",
      "deposition": "Депонент_Без конкурента",
      "processState": "Задепонирован"
    },
    {
      "id": 23,
      "clientId": 25527,
      "clientName": "\"Жилсервис-3\"",
      "startDate": "2016-07-01T00:00:00+03:00",
      "endDate": "2016-12-31T00:00:00+03:00",
      "deposition": "Депонент_Кодекс",
      "processState": "Задепонирован"
    },
    {
      "id": 24,
      "clientId": 29871,
      "clientName": "\"РефриХол\"",
      "startDate": "2016-07-01T00:00:00+03:00",
      "endDate": "2016-12-31T00:00:00+03:00",
      "deposition": "Депонент_Кодекс",
      "processState": "Задепонирован"
    },
    {
      "id": 26,
      "clientId": 37062,
      "clientName": "\"Тепловые сети Арзамасского района\"",
      "startDate": "2016-07-01T00:00:00+03:00",
      "endDate": "2016-12-31T00:00:00+03:00",
      "deposition": "Депонент_Кодекс",
      "processState": "Задепонирован"
    },
    {
      "id": 31,
      "clientId": 24813,
      "clientName": "\"Навашинская ЦРБ\"",
      "startDate": "2016-10-01T00:00:00+03:00",
      "endDate": "2017-04-30T00:00:00+03:00",
      "deposition": "Депонент_ Гарант",
      "processState": "Задепонирован"
    },
    {
      "id": 32,
      "clientId": 22925,
      "clientName": "Государственное бюджетное учреждение Нижегородской области \"Экология региона\"",
      "startDate": "2016-10-21T00:00:00+03:00",
      "endDate": "2017-04-30T00:00:00+03:00",
      "deposition": "Депонент_ Гарант",
      "processState": "Задепонирован"
    }
  ]
};
//"recordsFiltered": 596
//}
